START_MESSAGE = (
    "Привет! Это частный бот KoVa VPN\n\n"
    "Нажмите на необходимую кнопку из меню ниже ⬇️\n\n"
    "Вы также можете испытать пробную версию на месяц за 29₽ "
    "по быстрой ссылке ниже ⬇️"
)

MENU_MESSAGE = "Выберите нужную опцию из меню:"

TEST_DB_SUCCESS = "Пользователь найден в базе данных."
TEST_DB_FAIL = "Пользователь не найден в базе данных."

RECOGNIZE_BUTTON = "Вы нажали кнопку: {button_text}"

BUY_MESSAGE = (
    "Вы выбрали покупку новой подписки\n\n"
    "Выберите на какой срок вы хотите приобрести VPN ⬇️"
)
